{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "!BG EventRoom"
			},
			"Translation":
			{
				"Text": "!BG EventRoom"
			},
			"Key": "BC78441D4B8B89EA86BAD4B3801B17BC"
		},
		{
			"Source":
			{
				"Text": "!ImgDev Character"
			},
			"Translation":
			{
				"Text": "!ImgDev Character"
			},
			"Key": "A73E07134E51A8363E4366AF8BB24C65"
		},
		{
			"Source":
			{
				"Text": "$Dev"
			},
			"Translation":
			{
				"Text": "$Dev"
			},
			"Key": "9C841B824368E044287CD8A5FF7DD1A6"
		},
		{
			"Source":
			{
				"Text": "$Dev"
			},
			"Translation":
			{
				"Text": "$Dev"
			},
			"Key": "581199FD4E0755794AC03A9E944A1848"
		},
		{
			"Source":
			{
				"Text": "%ImgDev"
			},
			"Translation":
			{
				"Text": "%ImgDev"
			},
			"Key": "53A764F942EC5721F18D9487DE07D759"
		},
		{
			"Source":
			{
				"Text": "'"
			},
			"Translation":
			{
				"Text": "'"
			},
			"Key": "C6265A1F49975E0A5C0C8C994AC2A328"
		},
		{
			"Source":
			{
				"Text": "'"
			},
			"Translation":
			{
				"Text": "'"
			},
			"Key": "CABAD7D54878CEDCCE68EF8E0E62B7FA"
		},
		{
			"Source":
			{
				"Text": "@HelloEvent A B C D"
			},
			"Translation":
			{
				"Text": "@HelloEvent A B C D"
			},
			"Key": "62F6A2E54ADF45DB8D7C5C93C322E53B"
		},
		{
			"Source":
			{
				"Text": "And there is a temple."
			},
			"Translation":
			{
				"Text": "And there is a temple."
			},
			"Key": "2A95496649D69D2E5C375180A49ACED3"
		},
		{
			"Source":
			{
				"Text": "Don't give up!"
			},
			"Translation":
			{
				"Text": "Don't give up!"
			},
			"Key": "A7CB372049F00AF8029C31B0CCF3A086"
		},
		{
			"Source":
			{
				"Text": "End ScriptText[p]"
			},
			"Translation":
			{
				"Text": "End ScriptText[p]"
			},
			"Key": "615A9D4B4C552915A8926DA6CF56000F"
		},
		{
			"Source":
			{
				"Text": "Event Comming[p]"
			},
			"Translation":
			{
				"Text": "Event Comming[p]"
			},
			"Key": "D434257B4635719F2CAD16862DDF44FB"
		},
		{
			"Source":
			{
				"Text": "Inside the tample, There is a monk."
			},
			"Translation":
			{
				"Text": "Inside the tample, There is a monk."
			},
			"Key": "5C47F4524776BC721757779B2988F38A"
		},
		{
			"Source":
			{
				"Text": "Line 2[p]"
			},
			"Translation":
			{
				"Text": "Line 2[p]"
			},
			"Key": "20E7B87749EB390C8E0294B8966DE886"
		},
		{
			"Source":
			{
				"Text": "Line 3[p]"
			},
			"Translation":
			{
				"Text": "Line 3[p]"
			},
			"Key": "0FABB58C47B7B2BC3057589ED5D2358A"
		},
		{
			"Source":
			{
				"Text": "Not to"
			},
			"Translation":
			{
				"Text": "Not to"
			},
			"Key": "D163647C4B578583850C08A361901D61"
		},
		{
			"Source":
			{
				"Text": "Once, There is a mountain."
			},
			"Translation":
			{
				"Text": "Once, There is a mountain."
			},
			"Key": "7F847A1F480CCAECA91B6FAAE890C126"
		},
		{
			"Source":
			{
				"Text": "Prepare to run scripttext"
			},
			"Translation":
			{
				"Text": "Prepare to run scripttext"
			},
			"Key": "7B141EF9493EDF675DA0B8A6C8C73C12"
		},
		{
			"Source":
			{
				"Text": "Script Complete."
			},
			"Translation":
			{
				"Text": "Script Complete."
			},
			"Key": "A3FDCAA34EA7E470DF0F9FA1DF38C3AE"
		},
		{
			"Source":
			{
				"Text": "Script Text Complete."
			},
			"Translation":
			{
				"Text": "Script Text Complete."
			},
			"Key": "6E804D334942B29A8F77FBBF367CE078"
		},
		{
			"Source":
			{
				"Text": "Short story right?"
			},
			"Translation":
			{
				"Text": "Short story right?"
			},
			"Key": "EB3B008F400B3EBBE3B369A8582A85BD"
		},
		{
			"Source":
			{
				"Text": "TEST Line[p]"
			},
			"Translation":
			{
				"Text": "TEST Line[p]"
			},
			"Key": "6DFDD6F94567EEB43B66549A0837E74B"
		},
		{
			"Source":
			{
				"Text": "Try It"
			},
			"Translation":
			{
				"Text": "Try It"
			},
			"Key": "5BF3359446F46B08B7E8FD9F1366B64E"
		},
		{
			"Source":
			{
				"Text": "^EOF Here"
			},
			"Translation":
			{
				"Text": "^EOF Here"
			},
			"Key": "4A082E5A4F56CA32ADBE2489A4259E4E"
		},
		{
			"Source":
			{
				"Text": "^NTRHostage"
			},
			"Translation":
			{
				"Text": "^NTRHostage"
			},
			"Key": "AD8523D14F0870D12EA5E9A0EE631661"
		},
		{
			"Source":
			{
				"Text": "^This is the test script for UAVG TextScript System"
			},
			"Translation":
			{
				"Text": "^This is the test script for UAVG TextScript System"
			},
			"Key": "4B364379461A467307722CB82C608F7B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Speakers",
			"Children": [
				{
					"Source":
					{
						"Text": "Developer"
					},
					"Translation":
					{
						"Text": "Developer"
					},
					"Key": "Dev"
				},
				{
					"Source":
					{
						"Text": "Monk"
					},
					"Translation":
					{
						"Text": "Monk"
					},
					"Key": "monk"
				}
			]
		}
	]
}